export const team = [
	{
		name: 'Зинаида Варлахина',
		role: 'Администратор',
		image: '/images/team/zinaida.jpg'
	},
	{
		name: 'Джанет Яшина',
		role: 'Ведущий колорист',
		image: '/images/team/djanet.jpg'
	},
	{
		name: 'Ксения Смирнова',
		role: 'Парикмахер-стилист',
		image: '/images/team/ksenia.jpg'
	},
	{
		name: 'Терещенко Виктория',
		role: 'Парикмахер'
	},
	{
		name: 'Татьяна Лукашина',
		role: 'Мастер ногтевого сервиса'
	},
	{
		name: 'Людмила Аверьянова',
		role: 'Мастер ногтевого сервиса'
	},
	{
		name: 'Наталья Егорова',
		role: 'Массажист-косметолог'
	},
	{
		name: 'Мария Воловик',
		role: 'Мастер перманентного макияжа'
	}
]
